const reviews = [
    {
        name: "Анна",
        review: 'Всё очень понравилось! Отличный вкус и качество креветок. Доставили быстро. Оформление на высоте. ',
        date: '10.06.2025',
    },
    {
        name: "Карина",
        review: 'Всем очень понравилось! Отличный вкус и качество креветок. Доставили быстро. Оформление на высоте. ',
        date: '12.04.2025',
    },
    {
        name: "Алексей",
        review: 'Спасибо. Вкусное блюдо!',
        date: '01.12.2024',
    },
    {
        name: "Игорь",
        review: 'Отличный вкус и качество креветок. Доставили быстро. Оформление на высоте. ',
        date: '14.03.2025',
    },
    {
        name: "Анна",
        review: 'Всё очень понравилось! Отличный вкус и качество креветок. Доставили быстро. Оформление на высоте. ',
        date: '10.06.2025',
    },
    {
        name: "Виола",
        review: 'Доставили быстро. Оформление на высоте. Всё очень понравилось! Отличный вкус и качество.',
        date: '25.07.2025',
    },
];

export default reviews;