const advantagesitems = [
    {
        title: 'Нам доверяют уже более 500 клиентов',
        description: 'Постоянные гости возвращаются к нам снова и снова — за вкусом, качеством и атмосферой.',
        icon: 'guests',
    },
    {
        title: 'Только свежие раки и морепродукты',
        description: 'Мы закупаем продукцию у проверенных поставщиков и готовим по рецептам, проверенным временем и клиентами.',
        icon: 'fresh',
    },
    {
        title: 'Быстрая доставка — от 30 до 90 минут',
        description: 'Быстро доставим заказ к вашему столу. Или забирайте блюда с собой — без ожиданий.',
        icon: 'delivery',
    },
    {
        title: 'Готовим при вас, честно и открыто',
        description: 'У нас — открытая кухня. Вы видите, как готовится ваш заказ, и можете быть уверены в чистоте и качестве.',
        icon: 'open',
    },
    {
        title: 'Удобно заказывать — легко планировать',
        description: 'Можно заранее оформить заказ ко времени — на вынос или в доставку. Мы подстраиваемся под ваш день.',
        icon: 'ease',
    },
    {
        title: 'Мы готовим с душой и заботой о каждом госте ',
        description: 'Наша команда — это повара, которые готовят с душой. Каждый заказ — как для себя.',
        icon: 'loveyou',
    },
];

export default advantagesitems;